Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: <label_KARADA> <page> As long as we have bodies to support one another...<bt_wait> As long as I have someone with whom to share my fate...<bt_wait> Then I will press on, no matter what happens to me.<bt_wait>
pl: <label_KARADA> <page> Dopóki mamy ciała, które możemy nawzajem podtrzymywać...<bt_wait> Dopóki mam kogoś, z kim dzielę mój los...<bt_wait> Dopóty będę przeć naprzód, nieważne, co się ze mną stanie.<bt_wait>

source: <label_SYURI> <page> As expected, wiring in the nerve circuitry has been damaged. Replacing it will require new connectors, as well as some tools.<bt_wait>
pl: <label_SYURI> <page> Tak jak się spodziewałam, okablowanie obwodów nerwowych zostało uszkodzone. Wymiana będzie wymagała nowych złączek a także narzędzi.<bt_wait>

source: <label_Y><STATEON_playgo_backtitle> <page> Returning to the title screen. </page>
pl: <label_Y><STATEON_playgo_backtitle> <page> Powrót do ekranu tytułowego. </page>

source: <label_Z> <page> The game is currently being installed. You cannot continue playing the game until the install has completed. Do you wish to discard everything and return to the title screen? If you do, you will lose any unsaved data. <sele_Y> - Yes <sele_A> - No </page>
pl: <label_Z> <page> Gra jest obecnie instalowana. Nie można kontynuować gry, dopóki instalacja nie zostanie ukończona. Czy chcesz porzucić wszystko i powrócić do ekranu tytułowego? Jeśli tak zrobisz, stracisz wszelkie niezapisane dane. <sele_Y> - Tak <sele_A> - Nie </page>

source: <page> "Ah!"<bt_wait> "Watch out!"<bt_wait> Devola staggers and falls in the soft yet unforgiving sand. I hurry to her side and sigh with relief when I find she's not seriously hurt.<bt_wait> “Are you all right?”<bt_wait> “Sorry, Sis. Guess I spaced out there for a bit.”<bt_wait>
pl: <page> „Ach!”<bt_wait> „Uważaj!”<bt_wait> Devola zachwiała się i upadła w miękki, ale bezwzględny piasek. Śpieszę do niej i wzdycham z ulga, widząc, że nie jest poważnie ranna.<bt_wait> „Wszystko w porządku?”<bt_wait> „Wybacz Siostrzyczko. Chyba na chwilę odpłynęłam.”<bt_wait>

source: <page> <i>Do these clothes make me look cute?</i><bt_wait><BGM_BGM_M1030_S0310_N_0010> <i>Would he like it if I walked like this?</i><bt_wait>
pl: <page> <i>Czy dzięki tym ciuchom, wyglądam uroczo?</i><bt_wait><BGM_BGM_M1030_S0310_N_0010> <i>Czy będzie mu się podobało, jak będę tak chodzić?</i><bt_wait>

source: <page> <i>Lies! Nothing but lies from mere machines!</i><bt_wait>
pl: <page> <i>Kłamstwa! Nic tylko kłamstwa nędznych maszyn!</i><bt_wait>

source: <page> <i>Unforgiveable. <bt_wait>Unforgiveable. <bt_wait>Unforgiveable. <bt_wait>Unforgiveable. <bt_wait>Unforgiveable.</i><BGM_BGM_M6010_S0250_N_0050>
pl: <page> <i>Niewybaczalne. <bt_wait>Niewybaczalne. <bt_wait>Niewybaczalne. <bt_wait>Niewybaczalne. <bt_wait>Niewybaczalne.</i><BGM_BGM_M6010_S0250_N_0050>

source: <page> A massive explosion echoes in the distance as the hall slowly shakes.<bt_wait>
pl: <page> Masywna eksplozja rozlega się w oddali, kiedy korytarz lekko się trzęsie.<bt_wait>

source: <page> A soft wind touches my cheek.<bt_wait> I smell fire.<bt_wait> I smell ash.<bt_wait> The explosion in the server room was powerful enough to take out Mt. Ka'ala itself, reducing the once proud summit to a smoking crater.
pl: <page> Delikatny powiew dotyka mego policzka.<bt_wait> Czuję ogień.<bt_wait> Czuję popiół.<bt_wait> Wybuch w serwerowni był wystarczająco potężny, by zmieść z powierzchni samą górę Ka'ala, redukując niegdyś dumny szczyt do dymiącego krateru.

source: <page> After Shion speaks, all of us turn to Captain Rose. She looks us in the eyes and nods slowly before starting to speak.<bt_wait>
pl: <page> Po słowach Shion, wszystkie zwracamy się ku Kapitan Róży. Patrzy nam w oczy i powoli kiwa głową, zanim zaczyna mówić.<bt_wait>

source: <page> An uneasy Sonia pulls Shion close and chews on a loose strand of hair.<bt_wait> “I don't like it,” she says. “What if it's some kind of machine trap?”<bt_wait>
pl: <page> Niespokojna Sonia przyciąga do siebie Shion i zagryza zęby na puklu włosów.<bt_wait> „Nie podoba mi się to.” mówi. „A co jeśli to jakaś pułapka maszyn?”<bt_wait>

source: <page> And yet, I wonder if there's anywhere on this planet that will take us.
pl: <page> Ale i tak zastanawiam się, czy gdziekolwiek na tej planecie jest miejsce, które nas przyjmie.

source: <page> Annoyed at my hesitation, Devola crosses her legs and scowls.
pl: <page> Zirytowana moim wahaniem, Devola krzyżuje nogi i się marszczy.

source: <page> Artificial skin—torn and bloodied—peeks out from beneath the bandage. Judging by Devola's current lack of ambulatory control, I imagine the circuitry underneath has been damaged as well.<bt_wait> Taking a deep breath, I...
pl: <page> Spod bandaża wygląda sztuczna skóra — porwana i zakrwawiona. Patrząc na brak kontroli ruchowej, podejrzewam, że obwody pod spodem również zostały uszkodzone.<bt_wait> Biorę głęboki oddech i...

source: <page> At first, we simply accepted the fact that our friends turned on us.<bt_wait> It was almost unavoidable, I suppose. We were observers for Project Gestalt, after all.<bt_wait> And while we didn't cause it to fail, the people who did...<bt_wait> Well, they looked just like us.<bt_wait>
pl: <page> Najpierw, po prostu zaakceptowałyśmy fakt, że nasi przyjaciele się od nas odwrócili.<bt_wait> Nie dało się tego uniknąć. Tak myślę. W końcu byłyśmy obserwatorkami Projektu Gestalt.<bt_wait> I nawet jeśli to nie my spowodowałyśmy jego niepowodzenie, to osoby, które to zrobiły...<bt_wait> Cóż, wyglądały dokładnie jak my.<bt_wait>

source: <page> Before we knew it, the Replicants had gained a sense of self and the Black Scrawl started raging out of control.<bt_wait>
pl: <page> Zanim się zorientowałyśmy, Replikanci zaczęli zdobywać własną świadomość, a Czarne Bazgroły wymknęły się spod kontroli.<bt_wait>

source: <page> Dahlia and the others will buy us time to reach the gate at Ka'laa's peak.<bt_wait><BGM_BGM_M6010_S0250_N_0020> Beyond that lies an elevator, and beyond that...is the server.<bt_wait>
pl: <page> Dalia i reszta kupią nam czas na dotarcie do bram szczytu Ka'ala.<bt_wait><BGM_BGM_M6010_S0250_N_0020> Za nimi leży winda, a za nią... jest serwer.<bt_wait>

source: <page> Devola and I left town that same day.
pl: <page> Razem z Devolą odeszłyśmy z miasta tego samego dnia.

source: <page> Each pair was given their own cities as observation areas. We were ordered to guide the Replicants with our own hands. All for the sake of the “promised time” that would one day arrive.<bt_wait>
pl: <page> Każda para otrzymała własne miasto jako teren obserwacji. Rozkazano nam prowadzić Replikantów własnymi siłami. Wszystko dla „obiecanego czasu”, który miał kiedyś nastać.<bt_wait>

source: <page> He won't look my way.<bt_wait> He won't look my way.<bt_wait> He won't look my way.<bt_wait> He won't look my way.<bt_wait> He won't look my way.<bt_wait>
pl: <page> On nie patrzył w moją stronę.<bt_wait> On nie patrzył w moją stronę.<bt_wait> On nie patrzył w moją stronę.<bt_wait> On nie patrzył w moją stronę.<bt_wait> On nie patrzył w moją stronę.<bt_wait>

source: <page> His words flow through me as though they were poured into my ear.
pl: <page> Jego słowa płynęły przeze mnie, jakby były wlewane do mojego ucha.

source: <page> How many battles is this now?<bt_wait>
pl: <page> Jak wiele bitew już było?<bt_wait>

source: <page> How many of us have been infected now?<bt_wait>
pl: <page> Ile z nas już było zainfekowanych?<bt_wait>

source: <page> I begin to giggle. It's a mad thing, crazed, even to my own ears.<bt_wait>
pl: <page> Zaczęłam chichotać. To szalony dźwięk, pomylony, nawet dla moich uszu.<bt_wait>

source: <page> I blink.<bt_wait> Daylight drifts through the smoke.<bt_wait>
pl: <page> Mrugam.<bt_wait> Przez dym prześwituje światło słońca.<bt_wait>

source: <page> I need to show her mercy.<bt_wait> I need to set her free.<bt_wait>
pl: <page> Muszę okazać jej łaskę.<bt_wait> Muszę ją uwolnić.<bt_wait>

source: <page> I once heard tell of a precious jewel far to the east. It was said to be located on a terribly dangerous mountain. But I did not care.<bt_wait>
pl: <page> Niegdyś usłyszałam opowieść o wartościowym klejnocie na dalekim wschodzie. Powiadano, że leży na bardzo niebezpiecznej górze. Ale nie obchodziło mnie to.<bt_wait>

source: <page> I remember when our Resistance allies injured her leg.<bt_wait> I was furious. Beyond fury. I wanted to scream and cry and lose myself in it. But then she smiled, and all of that rage just...drifted away.<bt_wait>
pl: <page> Pamiętam, jak nasi sprzymierzeńcy z Ruchu Oporu zranili jej nogę.<bt_wait> Byłam wściekła. Bardziej niż wściekła. Chciałam krzyczeć i płakać i się w tym zatraciłam. Ale wtedy ona się uśmiechnęła i cała ta złość po prostu... odpłynęła..<bt_wait>

source: <page> I saw my friend be consumed by fire.<bt_wait> So I went crazy.<bt_wait> I killed everyone, friend and foe alike.<bt_wait>
pl: <page> Zobaczyłem moją przyjaciółkę pożartą przez ogień.<bt_wait> Dlatego oszalałem.<bt_wait> Zabijałem każdego, zarówno przyjaciół, jak i wrogów.<bt_wait>

source: <page> I scream at the top of my lungs and race down the hall.<bt_wait> I'll show you.<bt_wait> If you're going to push me, I'll show you.<bt_wait> You'll only be satisfied if it ends with more killing.<bt_wait>
pl: <page> Krzyczę z całych sił i biegnę dalej korytarzem.<bt_wait> Pokażę wam.<bt_wait> Jeśli masz zamiar mnie naciskać, to ci pokażę.<bt_wait> Będziesz usatysfakcjonowana tylko wtedy, gdy zakończy się to większą ilością zabijania.<bt_wait>

source: <page> I've seen comrades infected before.<bt_wait> That's why I couldn't leave her to die alone.<bt_wait>
pl: <page> Widziałam już wcześniej zainfekowanych kompanów.<bt_wait> Dlatego nie mogłam pozwolić jej umrzeć samotnie.<bt_wait>

source: <page> I...am 9S. That's all I can remember.<bt_wait>
pl: <page> Jestem... 9S. To wszystko co pamiętam.<bt_wait>

source: <page> In the politics category are records of the machines' own governmental endeavors.<bt_wait> They'd tried all sorts of things. Absolute monarchies. Republics. Democracies.<bt_wait>
pl: <page> W kategorii zapisów politycznych jest o staraniach rządowych maszyn.<bt_wait> Próbowały przeróżnych rzeczy. Monarchii absolutnej. Republiki. Demokracji.<bt_wait>

source: <page> It looks like the machines gathered and stored a lot of info in here. It all seems pretty random at first... but on closer inspection, I learn how it's all connected.<bt_wait>
pl: <page> Wygląda na to, że maszyny zebrały i przechowują tutaj mnóstwo danych. Na pierwszy rzut oka wydają się być dość losowe... Ale po bliższym zbadaniu zauważyłem, jak to wszystko się ze sobą łączy.<bt_wait>

source: <page> Lilly's scream echoes throughout the entire camp.<BGM_BGM_M6010_S0150_N_0030> It's heartbreaking. It's agony. It's...<bt_wait>horrible.<bt_wait>
pl: <page> Krzyk Lilly rozbrzmiewa w całym obozie.<BGM_BGM_M6010_S0150_N_0030> Łamie serce. Jest agonalny. Jest... <bt_wait>koszmarny.<bt_wait>

source: <page> Long ago, an old machine lifeform told me something: "Beauty is what wins love."<bt_wait>
pl: <page> Dawno temu, stara mechaniczna forma życia powiedziała mi: „Piękno jest tym, co wygrywa miłość.”<bt_wait>

source: <page> Mustering all my strength, I force out the words...<bt_wait>
pl: <page> Wysilając się ze wszystkich sił, wyrzucam z siebie słowa...<bt_wait>

source: <page> Not a moment passed where I didn't strive to become more beautiful. But he still won't look my way.<bt_wait>
pl: <page> Nie minęła nawet chwila, kiedy zapragnęłam być jeszcze piękniejsza. Ale on wciąż nie patrzył w moją stronę.<bt_wait>

source: <page> One of the strangers—Number 16, I believe—draws a long knife from its sheath. “If it's a fight you want,” she says, “I'm happy to give it to you.”<bt_wait>
pl: <page> Jedna z obcych — chyba Numer 16 — wyciąga długi nóż z pochwy. „Jeśli tej walki pragniecie.” mówi. „Z radością ją wam zapewnię.”<bt_wait>

source: <page> Other androids, beholden to that same instinct, began to direct their hate at the Devola and Popola models who'd snuffed out humanity.<bt_wait>
pl: <page> Inne androidy, wiedzione tym samym instynktem, zaczęły kierować swoją nienawiść na modele Devola i Popola, które zgasiły ludzkość.<bt_wait>

source: <page> Our role as observers ended on the day Project Gestalt collapsed. All due to the actions of Devola and Popola models from another town.<bt_wait>
pl: <page> Nasza rola jako obserwatorów zakończyła się w dniu, w którym rozpadł się Projekt Gestalt. Wszystko dzięki działaniom modeli Devola i Popola z innego miasta.<bt_wait>

source: <page> Ours is a solitary existence that has long since been abandoned by the moon. No matter how they cried, mourned, or struggled, the voices of our departed comrades went unanswered.<bt_wait>
pl: <page> Nasze istnienie jest samotne od kiedy porzucił nas księżyc. Niezależnie jak głośno krzyczeli, płakali i walczyli, głosy naszych odeszłych kompanów pozostały bez odpowiedzi.<bt_wait>

source: <page> Rain falls from the sky. It stimulates our sensation nerves like cold needles.<bt_wait>
pl: <page> Deszcz spada z nieba. Stymuluje nasze nerwy sensualne jak zimne igły.<bt_wait>

source: <page> Rose spat out what we were all thinking, but before we can act, Lilly starts to send nearby comrades flying with impossible strength.<bt_wait> I've seen infected androids before—I know how much damage they can do once the virus turns off their limiters. They'll fight and fight until they're utterly destroyed.<bt_wait>
pl: <page> Róża rzuciła to, o czym wszystkie myślałyśmy, ale zanim zdążyłyśmy się coś zrobić, Lilly zaczęła wyrzucać najbliższe towarzyszki w powietrze z ogromną siłą.<bt_wait> Widziałam wcześniej zainfekowane androidy — wiem jak wiele szkód są w stanie narobić, gdy ich wirus rozkręci ich ograniczniki. Będą walczyć i walczyć zanim nie zostaną doszczętnie zniszczone.<bt_wait>

source: <page> Suddenly Captain Rose breaks out into a wide grin. “You know what?” she says.<bt_wait> “I think we should give all of you names as well!”<bt_wait>
pl: <page> Nagle Kapitan Róża uśmiecha się szeroko. „Wiesz co?” mówi.<bt_wait> „Powinnyśmy wam również nadać imiona!”<bt_wait>

source: <page> That's when I realized he cares not for jewels. Or songs or beauty or appearance or anything else. I cannot win his love.<bt_wait>
pl: <page> Wtedy zdałam sobie sprawę, że nie obchodzą go klejnoty. Czy piosenki, czy piękno, czy wygląd czegokolwiek innego. Nie zdobędę jego miłości.<bt_wait>

source: <page> The machine lifeform attack lands far too close for comfort.<bt_wait><BGM_BGM_M6010_S0050_N_0010> I smell an acrid odor and know that some of my hair has been singed off.<bt_wait>
pl: <page> Atak mechanicznych form życia trafia zbyt blisko, by się czuć się bezpiecznie.<bt_wait><BGM_BGM_M6010_S0050_N_0010> Wyczuwam drażniący smród i wiem, że część z moich włosów została spalona.<bt_wait>

source: <page> The only sounds we hear are distant explosions and the rasp of Number 21's breathing.<bt_wait><BGM_BGM_M6010_S0250_N_0030>
pl: <page> Jedyny dźwięk, jaki do nas dociera, to oddalone wybuchy i charczenie w oddechu Numeru 21.<bt_wait><BGM_BGM_M6010_S0250_N_0030>

source: <page> The rain grows worse. It lashes at us without pause.<bt_wait> Is this our punishment?<bt_wait>
pl: <page> Deszcz robi się gorszy. Smaga nas bez ustanku.<bt_wait> Czy to nasza kara?<bt_wait>

source: <page> The recovery program begins to fill in the blanks in my memory.<bt_wait> They drift back like missing letters filling out a word.<bt_wait>
pl: <page> Program odzyskiwania zaczyna wypełniać dziury w mojej pamięci.<bt_wait> Wracają na swoje miejsca, jak brakujące w słowie litery.<bt_wait>

source: <page> The rest of the group stares at the combatants and tries not to grin.<bt_wait> Dahlia and Number 16 seem to butt heads over the smallest little things.<bt_wait> Maybe it's because they're so much alike.<bt_wait>
pl: <page> Reszta z grupy patrzy się na walczące i próbuje się nie uśmiechać.<bt_wait> Dalia i Numer 16 próbują przebić się głową przez każdą najmniejszą rzecz.<bt_wait> Może to dlatego, że są takie podobne.<bt_wait>

source: <page> The rest of us converse as Dahlia and 16 continue to spar.<bt_wait>
pl: <page> Reszta z nas rozmawia, kiedy Dalia i Numer 16 dalej się biją.<bt_wait>

source: <page> The sound of our comrades' demise slowly fades from our ears.<bt_wait> As it does, Number 21 reaches up and slowly removes her goggles.<bt_wait>
pl: <page> Dźwięk końca naszych kompanów powoli cichnie w naszych uszach<bt_wait> Kiedy to się dzieje, Numer 21 sięga i powoli zdejmuje gogle.<bt_wait>

source: <page> The words shimmer into focus. The voice grows clear in my mind.<bt_wait><BGM_BGM_M1070_S0080_N_0010> It is Adam—a machine made in the image of a man.<bt_wait>
pl: <page> Słowa rozbłysły, nabierając wyraźnych kształtów. Głos narastał czysto w mojej głowie.<bt_wait><BGM_BGM_M1070_S0080_N_0010> To Adam — maszyna stworzona na podobieństwo człowieka.<bt_wait>

source: <page> There's a rumor floating among the other machine lifeforms lately: "Devour the body of an android to gain eternal beauty."<bt_wait>
pl: <page> Ostatnio wśród mechanicznych form życia krąży pewna plotka: „Pochłoń ciało androida, by zdobyć wieczne piękno.”<bt_wait>

source: <page> They're all selfish idiots.<bt_wait>
pl: <page> To samolubni idioci.<bt_wait>

source: <page> Was there ever such furious gunfire? Such bombings that continued without pause?<bt_wait> Our target is the machine server under Mt. Ka'ala—and our situation is dire.<bt_wait>
pl: <page> Czy była tam ta szalona wymiana ognia? To bombardowanie trwające bez końca?<bt_wait> Naszym celem jest serwer maszyn pod góra Ka'ala — a nasza sytuacja jest tragiczna.<bt_wait>

source: <page> We learn that the four androids refer to each other as Number 2, Number 4, Number 16, and Number 21.<bt_wait> They also aren't in a hurry to share much more.<bt_wait>
pl: <page> Dowiedziałyśmy się, że cztery androidy zwracają się do siebie Numer 2, Numer 4, Numer 16 i Numer 21.<bt_wait> Poza tym nie spieszyło im się, by zdradzić nic więcej.<bt_wait>

source: <page> We moved from town to town in an effort to avoid persecution. But in one such town, my seemingly infinite patience finally broke.<bt_wait> My sister, Devola, met with unprovoked violence at the hands of a Resistance member. She said something in response to his taunts.<bt_wait> Something quiet.<bt_wait> And though her words were ambiguous, he slashed her leg nearly in two.<bt_wait>
pl: <page> Przenosiłyśmy się z miasta do miasta, żeby uniknąć prześladowania. Ale w jednym z takich miast, moja prawie nieskończona cierpliwość wreszcie się skończyła.<bt_wait> Moja siostra, Devola, napotkała się z niesprowokowaną przemocą ze strony członka Ruchu Oporu. Powiedziała coś w odpowiedzi na jego zaczepki.<bt_wait> Coś cichego.<bt_wait> I mimo, że jej słowa były niejasne, prawie odciął jej nogę.<bt_wait>

source: <page> We were the latest model, though many companions shared our appearance.<bt_wait>
pl: <page> Zostałyśmy późno stworzone, ale wiele towarzyszy dzieliło nasz wygląd.<bt_wait>

source: <page> When first we woke, there were still people.<bt_wait> They had flesh. Egos. Emotions. Souls. And they issued us a single order:
pl: <page> Kiedy pierwszy raz się obudziłyśmy, wciąż byli ludzie.<bt_wait> Mieli ciało. Ego. Emocje. Dusze. I wydali nam jeden rozkaz:

source: <page> When it comes to combat, the machines show overwhelming adaptive behavior and evolutionary speed.<bt_wait>
pl: <page> Jeśli chodzi o walkę, to maszyny wykazują niesamowite zachowania adaptacyjne i ewolucyjną szybkość.<bt_wait>

source: <page> Why must we suffer this persecution?<bt_wait> I know we're the same model as the androids who doomed humanity, so I understand that part.<bt_wait> At least a little, anyway.<bt_wait> But at the same time, we're <i>not</i> them. We're <i>not</i> the same. We are who <i>we</i> are, and that Devola and Popola were who <i>they</i> were.<bt_wait> That's how I felt when I saw Devola being hurt. I wanted to shout it at everyone. I wanted to scream.<bt_wait>
pl: <page> Dlaczego musimy cierpieć to prześladowanie?<bt_wait> Wiem, że jesteśmy tym samym modelem, który skazał ludzkość, więc to rozumiem.<bt_wait> W każdym razie, przynajmniej trochę.<bt_wait> Ale w tym samym czasie, <i>nie</i> jesteśmy nimi. <i>Nie</i> jesteśmy takie same. My jesteśmy <i>sobą</i>, a tamta Devola i Popola były <i>sobą</i>.<bt_wait> Tak się czułam, jak widziałam, jak Devola jest krzywdzona. Chciałam to wszystkim wykrzyczeć. Chciałam wrzeszczeć.<bt_wait>

source: <page> “All right,” I say to the strangers. “Start talking.”<bt_wait> “Easy,” says one of the mystery androids. “We're on your side. We're new models rolled out as part of something called Project YoRHa.”<bt_wait><BGM_BGM_M6010_S0050_N_0030>
pl: <page> „Dobra” mówię do obcych. „Zacznijcie gadać.”<bt_wait> „Spokojnie” mówi jeden z tajemniczych androidów. „Jesteśmy po waszej stronie. Jesteśmy nowymi modelami stworzonymi jako część czegoś nazwanego Projektem YoRHa.”<bt_wait><BGM_BGM_M6010_S0050_N_0030>

source: <page> “Are you cold, Devola?”<bt_wait> “I'm all right as long as you're with me, Sis.”<bt_wait> “I feel the same.”<bt_wait>
pl: <page> „Zimno ci, Devolu?”<bt_wait> „Wszystko w porządku, dopóki ty ze mną jesteś, Siostrzyczko.”<bt_wait> „Mam tak samo.”<bt_wait>

source: <page> “Er, what are you doing, Dahlia?”<bt_wait> “Just...showing this idiot...how weak she is!” replies a winded Dahlia.<bt_wait> “Ha!“ wheezes her opponent, Number 16. “You're obviously...outmatched!”<bt_wait>
pl: <page> „Ee, co robisz Dalio?”<bt_wait> „Po prostu... pokazuję tej idiotce... jaka jest słaba!” odpowiada pozbawiona tchu Dalia.<bt_wait> „Ha!” sapie jej przeciwniczka, Numer 16. „Zdecydowanie jesteś... prześcignięta!”<bt_wait>

source: <page> “Go on,” she says “I've got this.”<bt_wait>
pl: <page> „Idźcie.” mówi. „Zajmę się tym.”<bt_wait>

source: <page> “I want all of you to leave this trench and get to those explosives,” says Rose.<bt_wait> “We'll let the blast take out most of them, then clean up the stragglers.<bt_wait> Identifying our unknown mystery fighters can wait until we're done.”<bt_wait>
pl: <page> „Chcę, byście wszystkie wyszły z okopu i poszły do tych ładunków wybuchowych.” powiedziała Róża.<bt_wait> „Pozwolimy, by wybuch zmiótł większość z nich, a wtedy zniszczymy maruderów.<bt_wait> Zidentyfikowanie naszego nieznanego, tajemniczego wojownika może poczekać, aż skończymy.”<bt_wait>

source: <page> “I'll back up Number 21!” I cry. “The rest of you take out that server!”<bt_wait>
pl: <page> „Wesprę Numer 21!” krzyczę. „ Reszta z was niech zajmie się serwerem!”<bt_wait>

source: <page> “I'll do whatever is necessary,” says Lilly with a grim smile.<bt_wait> Dahlia and Margaret quickly nod in agreement, as does Number 16. They decided to join the rearguard, staying behind to be our shield, even though it comes at the cost of their own lives. Regardless, they all agreed without hesitation.<bt_wait> For we in the vanguard would be joining them in death soon enough.<bt_wait> Without another word, we turn our backs on each other and take up positions.<bt_wait>
pl: <page> „Zrobię wszystko, co będzie niezbędne.” mówi Lilly z ponurym uśmiechem.<bt_wait> Dalia i Margaret szybko kiwają na zgodę, tak samo robi Numer 16. Zdecydowały dołączyć się do tylnej straży, zostając z tyłu jako nasza tarcza, nawet jeśli będzie je to kosztować życie. Mimo to, zgodziły się bez wahania.<bt_wait> My w straży przedniej dołączymy do nich wystarczająco szybko.<bt_wait> Bez słów odwracamy się do siebie tyłem i przyjmujemy pozycje.<bt_wait>
